/* Account management section */
"Account management" = "Управление аккаунтом";

/* Administration cell */
"Administration" = "Администрирование";

/* Are you sure that you want to exit question */
"Are you sure that you want to exit?" = "Вы уверены, что хотите выйти?";

/* Authorization tab */
"Authorization" = "Авторизация";

/* Cancel button */
"Cancel" = "Отмена";

/* Event management section */
"Event management" = "Управление мероприятиями";

/* Favourites cell */
"Favourites" = "Избранные";

/* MainPage tab */
"Home" = "Главная";

/* Info about user */
"Info about user" = "Информация о пользователе";

/* Profile tab */
"Me" = "Профиль";

/* Quit button */
"Quit" = "Выход";

"EVENT" = "МЕРОПРИЯТИЕ";

"PLACE" = "МЕСТО";

"Description" = "Описание";

"Hashtags" = "Хэштеги";

"Add geo position" = "Добавить геопозицию";

"Place title" = "Название места";
